<link href="/include/css/admin/tj.css" rel="stylesheet" type="text/css" />
<div class="arrow"><a href="#"><img src="images/arrow.jpg"/></a></div>
<div class="main f_left">
   <div class="main_cont">
      <P class="ymgl"><b>商城管理</b><br />该功能模块主要应用于网站商城的内外部设置与管理操作，能够实现对商品、商品团购、商家店铺、买卖交易订单等管理功能，以及商城公告信息录入、商城系统的设置等。</P>
      <div class="gl f_left">
    	  <div class="glMain">
               <h2>1、商品及促销管理</h2>
               <P>具有新增商品品牌、商品分类等功能，可在此处查看顾客对商品的咨询、评价信息，亦可添加团购及优惠券信息，并对其规则进行相应配置，另对会员于前台发布的相关信息进行审核处理。</P>
               <h2>2、店铺及公告管理</h2>
               <P>可查看所有店铺及其动态评分状况以及商家留言信息，并对前台激活店铺的商铺进行审核处理；公告管理包括商城公告管理及团购公告管理，可实现对公告的添加、修改、删除、推荐、筛选等功能。</P>
               <h2>3、系统设置</h2>
               <P>实现了对商城的基本设置，以及商城栏目、网站导航、物流模板及物流配送方式、企业站模板、友情链接等功能设置，可添加网站底部关于我们等信息，并对会员等级进行相应管理。</P>
               <h2>4、订单管理</h2>
               <P>管理员可于此处筛选查看会员的订单详细情况。</P>
               </div>
           <div class="glBot"></div>
      </div>
      
   </div>
</div>